language                                      = Italiano (&Italian)
translators                                   = ale, Giacomo Margarito

about.title                                   = Informazioni su [app.name]
about.notregistered                           = Non registrato


ok                                            = OK
cancel                                        = Annulla
yes                                           = Si
no                                            = No
close                                         = Chiudi
error                                         = Errore
warning                                       = Avviso

and                                           = e

app.unknownError                              = Si è verificato un errore.
app.activatedExistingInstance                 = Attivata la sessione di [app.name] già in esecuzione.
app.readonly                                  = sola lettura
app.restartneeded                             = Il programma verrà riavviato
app.restartneeded.title                       = È necessario il riavvio

undo                                          = &Annulla
redo                                          = &Ripeti

notebook.browse.filemask.db                   = Quaderno di CintaNotes
notebook.new.caption                          = Nuovo quaderno
notebook.open.caption                         = Apri quaderno
notebook.save.caption                         = Salva quaderno con nome



notelinkprotocol.restore.message              = La registrazione del protocollo del collegamento è stato danneggiato. Volete ripristinarlo?

menu.file                                     = {s}&File{s}
menu.file.new                                 = &Nuovo...
menu.file.open                                = &Apri...
menu.file.saveas                              = &Salva con nome...
menu.file.close                               = &Chiudi
menu.file.import                              = &Importa…
menu.file.export                              = &Esporta...
menu.file.print                               = menu.file.print{n}&Stampa…
menu.file.backup                              = &Copia di Sicurezza
menu.file.backup.now                          = Crea una copia di sicurezza
menu.file.backup.hourly.enabled               = &Oraria
menu.file.backup.daily.enabled                = &Giornaliera
menu.file.backup.weekly.enabled               = &Settimanale
menu.file.recyclebin                          = Cestino

menu.file.sync                                = Sincronizzazione
menu.file.exit                                = E&sci

menu.edit                                     = {s}&Modifica{s}
menu.edit.new                                 = &Nuova nota
menu.edit.edit                                = &Modifica
menu.edit.copy                                = &Copia
menu.edit.cut                                 = &Taglia
menu.edit.paste                               = &Incolla
menu.edit.delete                              = &Elimina
menu.edit.merge                               = &Unisci
menu.edit.replacetags                         = S&ostituisci etichette…
menu.edit.selectall                           = Se&leziona Tutto
menu.edit.properties                          = &Proprietà…
menu.edit.print                               = menu.edit.print{n}S&tampa…
menu.edit.copylink                            = Copia &Collegamento della nota
menu.edit.pastenotelink                       = Incolla collegamento della nota
menu.edit.inserttimestamp                     = Inserire data e ora


menu.view                                     = {s}&Visualizza{s}
menu.view.notecolor                           = &Colore Tema Grafico
menu.view.notecolor.red                       = &Rosso
menu.view.notecolor.orange                    = &Arancione
menu.view.notecolor.yellow                    = &Giallo
menu.view.notecolor.green                     = &Verde
menu.view.notecolor.cyan                      = &Ciano
menu.view.notecolor.blue                      = &Blu
menu.view.notecolor.purple                    = &Porpora
menu.view.notecolor.gray                      = Gr&igio
menu.view.tagsidebar                          = &Pannello Laterale Etichetta
menu.view.sectionbar                          = Barra Sezione
menu.view.reversed                            = O&rdine Inverso
menu.view.sorting                             = &Ordina Per
menu.view.sorting.manual                      = M&anuale
menu.view.sorting.created                     = Data di &creazione
menu.view.sorting.modified                    = Data di &modifica
menu.view.sorting.title                       = &Titolo
menu.view.sorting.link                        = &Collegamento
menu.view.sorting.size                        = D&imensione





sort.manual                                   = M&anuale
sort.created                                  = &Creato
sort.modified                                 = &Modificato
sort.title                                    = &Titolo
sort.link                                     = &Collegamento
sort.size                                     = &Dimensione
sort.reverse                                  = &Ordine Inverso

menu.options                                  = {s}&Opzioni{s}
menu.options.hotkey                           = &Tasti di Scelta Rapida…
menu.options.clipping                         = &Cattura
menu.options.clipping.silent                  = &Silenziosa
menu.options.clipping.after                   = &Dopo la Cattura
menu.options.clipping.after.showinboxsection  = Passa alla sezione &In Arrivo
menu.options.clipping.after.showuntagged      = Passa alla &Visualizzazione senza etichette
menu.options.clipping.after.openeditor        = &Apri nell'Editor
menu.options.clipping.after.assignactivetags  = Assegna etichette attualmente attive
menu.options.clipping.title                   = &Utilizza come Titolo
menu.options.clipping.title.apptitle          = &Titolo dell'Applicazione
menu.options.clipping.title.firstline         = &Prima Linea di Testo
menu.options.clipping.title.blankline         = &Riga Vuota

menu.view.noteappearance                      = &Elenco appunti...

menu.options.editor                           = &Editor
menu.options.editor.links                     = &Collegamenti
menu.options.editor.links.recognize           = &Evidenzia Collegamenti
menu.options.editor.links.singleclick         = &Collegamenti con Click Singolo
menu.options.editor.links.doubleclick         = C&ollegamenti con Doppio Click
menu.options.editor.initialfocus              = Focus iniziale
menu.options.editor.initialfocus.title        = Titolo
menu.options.editor.initialfocus.text         = Testo










menu.options.tags                             = &Etichette
menu.options.tags.lowercase                   = &Solo in minuscolo
menu.options.tags.accepton                    = Accetta suggerimenti su
menu.options.tags.displaycounts               = &Visualizza conteggio utilizzo etichette sulla Barra etichette



menu.options.tags.accepton.space              = Barra spaziatrice
menu.options.tags.accepton.click              = Clic singolo del &mouse

menu.options.window                           = &Finestra
menu.options.minimizetotray                   = &Riduci a Icona nell'Area di Notifica
menu.options.closetotray                      = C&hiudi nell'Area di Notifica
menu.options.alwaysontop                      = &Sempre in Primo Piano
menu.options.window.minimizeonesc             = Riduci a icona premendo &Esc


menu.options.startup                          = &Avvio
menu.options.runatstartup                     = Ese&gui all'Avvio del Sistema
menu.options.startup.minimized                = &Esegui Ridotto a Icona
menu.options.startup.multipleinstances        = &Permetti Sessioni Multiple
menu.options.startup.restoretagsfilter        = Ripristina l'ultima selezione &etichetta


menu.options.system                           = S&istema
menu.options.system.associatewithdbfile       = Associa [app.name] con i file .db
menu.options.system.registerlinkprotocol      = Registra &il protocollo del collegamento
menu.options.system.proxysettings             = Impostazioni del proxy
menu.options.system.registry.error            = Il Registro non può essere modificato. Avviate [app.name] come amministratore e riprovate.

registerlinkprotocol.title                    = Protocollo di registrazione dei collegamenti
registerlinkprotocol.registered               = Questa sessione di [app.name] ora è registrata con il sistema di gestione dei clic su collegamenti cintanotes:// .
registerlinkprotocol.unregistered             = Questa sessione di [app.name] non èregistrata e non gestirà più i clic dei collegamenti cintanotes:// .

menu.options.language                         = &Lingua

menu.help                                     = {s}&Guida{s}
menu.help.help                                = &Guida
menu.help.website                             = &Sito Web
menu.help.forum                               = &Forum
menu.help.roadmap                             = &Tabella di Marcia
menu.help.translate                           = T&raduzioni
menu.help.debug                               = &Debug
menu.help.debug.logging                       = Registrazione del Debug in corso
menu.help.license                             = &Licenza
menu.help.checkforupdates                     = Controlla aggiornamenti
menu.help.about                               = Informazioni &su [app.name]

menu.updatenotify.tooltip                     = È disponibile una nuova versione di CintaNotes

confirmdelete.one                             = Eliminare l'appunto {n}'{0}'?
confirmdelete.many                            = Eliminare {0} appunti selezionati?
confirmdelete.title.one                       = Eliminare l'appunto?
confirmdelete.title.many                      = Eliminare gli appunti?
confirmdelete.unsaved                         = L'appunto non è stato salvato. Tralasciare le modifiche?


confirm.movetorecyclebin.one                  = Spostare l'appunto {n}'{0}'{n} nel Cestino?
confirm.movetorecyclebin.many                 = Spostare {0} appunti selezionati nel Cestino?
confirm.movetorecyclebin.title.one            = Spostare l'appunto nel Cestino?
confirm.movetorecyclebin.title.many           = Spostare gli appunti nel Cestino?

confirm.merge.title                           = Unisci Notes?
confirm.merge.message                         = Vuoi davvero unire queste nota?

confirmationdialog.dontaskagain               = Non chiedere di nuovo

deletenotesmessagedialog.caption              = Spostare gli appunti nel cestino?
deletenotesmessagedialog.title                = Recycle Bin è configurato per contenere solo {1} appunti mentre si sta eliminando {0} note. {N} Cosa ti piacerebbe fare?
deletenotesmessagedialog.button.increase      = Incrementa
deletenotesmessagedialog.increase.description = Incrementa il numero degli appunti che il Cestino può conservare
deletenotesmessagedialog.button.delete        = Elimina
deletenotesmessagedialog.delete.description   = Elimina i restanti {0} appunti definitivamente

confirmlinkopening.message                    = Aprendo {0} collegamenti alla volta il sistema potrebbe non rispondere.{n}Volete continuare?

filter                                        = Filtro:
filter.anytextfield                           = Qualsiasi Testo & Titolo
filter.textandtitle                           = &Testo e Titolo
filter.text                                   = &Solo Testo
filter.title                                  = &Solo Titolo
filter.time.created                           = Ora creazione
filter.time.modified                          = Ora della modifica
filter.remarks                                = & Nota

filter.link                                   = &Collegamenti
filter.tags                                   = &Etichette
filter.all                                    = &Ovunque
search.insidewords                            = R&icerca all'interno delle parole
search.acrossfields                           = Cerca e attraverso i confini dei campi

license.message.text                          = Questa funzione è disponibile solo nella versione commerciale
license.message.caption                       = È richiesta la licenza

noteslist.notebookempty                       = Il quaderno è vuoto.{n}{n}Per creare una nota premete il tasto Ins, oppure selezionate del testo in un'altra applicazione e premete il tasto di cattura ([clipping.default.key] è il predefinito).{n}Potete inoltre creare una nota incollando del testo dagli appunti di Windows.
noteslist.sectionempty                        = Questa sezione del quaderno è vuota.
noteslist.notfound                            = Non sono state trovate note che corrispondono al filtro corrente.{n}
noteslist.openlink                            = &Visita Collegamento
noteslist.tag                                 = &Etichetta…
noteslist.export.selected                     = &Esporta…
noteslist.move                                = &Sposta
noteslist.move.up                             = &Alto
noteslist.move.down                           = &Basso
noteslist.move.top                            = In &Cima
noteslist.move.bottom                         = In &Fondo
noteslist.properties                          = Proprietà…
noteslist.move.tosection                      = Alla &Sezione



noteedit.title                                = Modifica

noteedit.link                                 = Collegamento
noteedit.tags                                 = Etichetta
noteedit.remarks                              = Nota
noteedit.new.title                            = Nuova Nota
noteedit.readonly.title                       = Leggi Solo Nota
noteedit.notesaved                            = Nota salvata


noteedit.notelinkcopied                       = Collegamento alla nota copiato negli appunti
noteedit.links.itselferror                    = Impossibile aggiungere un collegamento a sè stesso.
noteedit.links.alreadynotelinkerror           = Impossibile aggiungere un collegamento ad un testo che contiene già un collegamento
noteedit.links.multilineerror                 = Impossibile aggiungere i collegamenti multiriga
noteedit.links.createnewnote                  = Crea una nuova nota
noteedit.links.updatecaption                  = Didascalia Aggiornamento collegamento
noteedit.links.typetip                        = Scrivete per cercare per titolo
noteedit.links.tip.notenotfound               = La nota collegata non è stata trovata
noteedit.links.tip.notebooknotfound           = Il quaderno che contiene le note collegate non è stato trovato

noteedit.section.tip                          = Sezione
noteedit.linkedit.tip                         = Modifica collegamento






























noteedit.openfilelink.notexists.title         = File non trovato
noteedit.openfilelink.notexists.message       = File {0} non è stato trovato. Vuoi rimuovere il collegamento?

noteedit.copylinktounsavednote.caption        = Copia il collegamento alla nota non salvata
noteedit.copylinktounsavednote.message        = Volete salvare questa nota e copiarne il collegamento?


















noteappearance.pt                             = punti
noteappearance.bold                           = Grassetto
noteappearance.italic                         = Corsivo
noteappearance.headerfontlabel                = Carattere intestazione:
noteappearance.textfontlabel                  = Carattere testo:
noteappearance.notelines                      = Righe d'anteprima:
noteappearance.notelines.min                  = min
noteappearance.notelines.max                  = max
noteappearance.change                         = …
noteappearance.textformatting                 = Visualizza formattazione testo
noteappearance.datedisplay.label              = Visualizzazione data e ora:
noteappearance.datedisplay.combo.none         = Nessuno
noteappearance.datedisplay.combo.created      = Creato
noteappearance.datedisplay.combo.modified     = Modificato
noteappearance.datedisplay.combo.both         = Creato e modificato
noteappearance.datedisplay.sortmodedate       = Visualizza sempre modo elencazione data
noteappearance.datedisplay.displaytime        = Visualizza ora del giorno






notebookmessage.message                       = Impossibile caricare il quaderno perchè il seguente percorso è inaccessibile: "{0}
notebookmessage.button.create                 = Crea nuovo
notebookmessage.button.open                   = Apri esistente
notebookmessage.button.exit                   = Esci

pastemessage.caption                          = Conflitto Incollaggio della nota
pastemessage.title                            = Questo quaderno contiene già {0} note con lo stesso ID e un testo diverso. {n} Cosa volete  fare?
pastemessage.button.replace                   = Sostituisci
pastemessage.button.replace.description       = Sostituisci le note esistenti con le note dagli appunti
pastemessage.button.addnew                    = Aggiungi come nuovo
pastemessage.button.addnew.description        = Aggiungere nuove note dagli appunti come una nuova nota con un nuovo ID
pastemessage.button.lastmodified              = Prendi l'ultima modificata
pastemessage.button.lastmodified.description  = Prendi le note con la data di modifica più recente

















wronglinkmessage.title                        = Apertura collegamento in corso
wronglinkmessage.notenotfound                 = La nota collegata non è stata trovata
wronglinkmessage.notebooknotfound             = Quaderno che contiene un collegamento ad una nota non trovata
wronglinkmessage.notebookincompatible         = Il quaderno che contiene la nota collegata non è compatibile con la versione in uso.

wronglinkmessage.button.remove                = Rimuovi collegamento
wronglinkmessage.button.createnew             = Crea una nuova nota

externallinkmessage.title                     = Apertura collegamento esterno in corsoCopai nota
externallinkmessage.message                   = Questo collegamento fa riferimento ad un altro file di quaderno '{0}'.{n}Come volete aprire la nota?
externallinkmessage.switchmessage             = Questo link fa riferimento ad un altro file del quaderno '{0}'.{n}Volete passare ad un altro quaderno?
externallinkmessage.button.anotherinstance    = Apri in un'altra sessione
externallinkmessage.button.switch             = Cambia quaderno
externallinkmessage.button.switch.changes     = Tutte le modifiche non salvate verranno salvate.

upgrademessage.title                          = Aggiornamento del quaderno
upgrademessage.message                        = Il file del quaderno '{0}'{n}è stato creato con una vecchia versione di [app.name].{n}Volete aggiornarlo?
upgrademessage.check.createbackup             = Creare una copia?
upgrademessage.cancelled                      = L'aggiornamento è stato annullato.
upgrademessage.successful                     = Aggiornamento riuscito!
upgrademessage.successful.backup              = Aggiornamento riuscito!{n}La copia del vecchio file è stata salvata come:{n}{0}{n}nella cartella: {n}'{1}'.
upgrade.backup.before                         = prima di aggiornare a

backup.successdialog.caption                  = Copia riuscita con successo
backup.successdialog.message                  = Il quaderno è stato copiato{n}come {0}{n}su {1}
backup.processdialog.caption                  = Avanzamento della copia
backup.processdialog.message                  = Attendere mentre il quaderno viene copiato...

tagsedit.title                                = Aggiungi / Rimuovi etichetta
tagsedit.addtags                              = Aggiungi etichette:
tagsedit.removetags                           = Rimuovi etichette:





































recentlist.notfoundmessage                    = Volete rimuovere il riferimento dalla lista Recenti?
recentlist.cantclosenotebook                  = Impossibile chiudere un singolo quaderno

replacetags.title                             = Sostituzione Tag
replacetags.sourcetags                        = Sostituisci i tag:
replacetags.desttags                          = Con i tag:
replacetags.hint                              = Usando questa finestra di dialogo potete rinominare, dividere, unire ed eliminare tag.{n}Ad esempio per eliminare dei tag, scrivetene il nome nella prima casella di testo e lasciate la seconda casella di testo vuota.

recyclebindialog.title                        = Cestino
recyclebindialog.column.datedeleted           = Eliminato
recyclebindialog.column.title                 = Titolo
recyclebindialog.column.text                  = Testo
recyclebindialog.column.datecreated           = Creato
recyclebindialog.column.datemodified          = Modificato
recyclebindialog.column.size                  = Dimensioni in (KB)
recyclebindialog.column.tags                  = Etichette
recyclebindialog.column.sectionname           = Sezione
recyclebindialog.column.link                  = Collegamento
recyclebindialog.button.restore               = Ripristina
recyclebindialog.button.delete                = Elimina
recyclebindialog.button.deleteall             = Vuoto
recyclebindialog.label.maxsize                = Numero massimo di appunti eliminati da mantenere:
recyclebindialog.label.keepnotes              = Elimina definitivamente
recyclebindialog.label.keepnotes.suffix       = giorni
recyclebindialog.error.invalidmaxsize         = Il numero massimo di appunti eliminati deve essere un numero positivo
recyclebindialog.error.invalidkeepnotes       = Il numero di giorni deve essere un numero positivo

recyclebindialog.menu.restore                 = Ripristina
recyclebindialog.menu.delete                  = Elimina
recyclebindialog.menu.deleteall               = Vuoto

recyclebindialog.confirm.delete.title         = Elimina definitivamente
recyclebindialog.confirm.delete.message       = Eliminare definitivamente i {0} appunti selezionati?
recyclebindialog.confirm.deleteall.title      = Svuotare il Cestino?
recyclebindialog.confirm.deleteall.message    = Eliminare definitivamente tutti i {0} appunti?
recyclebindialog.confirm.restore.title        = Ripristina gli appunti dal Cestino
recyclebindialog.confirm.restore.message      = Ripristinare {0} appunti selezionati?

tray.addnew                                   = Nuova Nota
tray.restore                                  = Ripristina
tray.exit                                     = Esci








export.title                                  = Esporta Note
export.filemask.txt                           = Testo Unicode
export.filemask.xml                           = XML
export.filemask.html                          = Sito web
export.successmsg.title                       = Esportazione Avvenuta Correttamente
export.successmsg                             = Esportazione delle note completata. Note esportate: {0}.
export.errormsg                               = L'applicazione è incorsa in un errore durante l'esportazione.
export.errormsg.title                         = Errore d'Esportazione
export.html.created                           = Creato il:
export.html.modified                          = Modificato il:
export.scope.all                              = Tutti gli appunti ({0})
export.scope.current                          = Visualizzazione attuale ({0})
export.scope.selection                        = Appunti selezionati ({0})
export.field.title                            = Titolo
export.field.text                             = Testo
export.field.creation                         = Data di creazione
export.field.modification                     = Data di modifica
export.field.link                             = Link
export.field.tags                             = Etichette
export.field.remarks                          = Nota

export.group.scope                            = Esporta campi
export.group.fields                           = Esporta campi
export.errormsg.nonotes                       = Impossibile esportare da un quaderno vuoto
export.button.view                            = Visualizza

export.processdialog.caption                  = Avanzamento dell'esportazione
export.processdialog.message                  = Attendere mentre viene esportato...

import.title                                  = Importa Note
import.filemask.all                           = File di CintaNotes
import.filemask.db                            = Quaderno di CintaNotes
import.filemask.xml                           = XML
import.successmsg.title                       = Importazione Avvenuta Correttamente
import.successmsg                             = Importazione note completata.{n} Note importate: {0}.{n} Note aggiornate: {1}.{n} Duplicati tralasciati: {2}
import.errormsg                               = L'applicazione è incorsa in un errore durante l'importazione.
import.errormsg.title                         = Errore d'Importazione
import.label.addtags                          = Aggiungi etichette:
import.importsections                         = Importa sezioni


import.processdialog.caption                  = Avanzamento importazione
import.processdialog.message                  = Attendere mentre viene importato...

import.error.sectioncountexceeded             = Il file {0} non può essere importato con le sezioni. {n} Limite di max. [sections.limit] sezioni sarebbero state superate.

options.hotkeys.title                         = Configura Tasti di Scelta Rapida
options.hotkeys.clip.label                    = Tasto cattura testo:
options.hotkeys.show.label                    = Tasto mostra finestra principale:
options.hotkeys.newnote.label                 = Tasto crea nuova nota:

options.hotkeys.hint                          = Per disattivare un tasto di scelta rapida premere Esc nella corrispondente casella di testo.{n}{n}Cercate di scegliere tasti di scelta rapida che non sono utilizzati da altre applicazioni, altrimenti CintaNotes potrebbe non funzionare correttamente oppure interferire con il funzionamento delle altre applicazioni.
options.hotkeys.cannotregister                = Questa combinazione di tasti non può essere registrata. Sceglietene una differente.
options.hotkeys.cannotregister.title          = Impossibile Registrare Tasto di Scelta Rapida

filtercontrol.total.one                       = {0} nota
filtercontrol.total.many                      = {0} note
filtercontrol.filtered.one                    = {0} trovato
filtercontrol.filtered.many                   = [filtercontrol.filtered]
filtercontrol.tooltip.sortby                  = Elenca per
filtercontrol.tooltip.back                    = Vai indietro
filtercontrol.tooltip.forward                 = Vai avanti
filtercontrol.tooltip.back.extra              = Clic destro per vedere la cronologia
filtercontrol.tooltip.forward.extra           = filtercontrol.tooltip.forward.extra{n}[filtercontrol.tooltip.back.extra]

tag.delete                                    = Elimina
tag.rename                                    = Rinomina…
tag.merge                                     = Unisci…
tag.delete.confirm.title                      = Elimina etichetta
tag.delete.confirm.message.one                = Volete eliminare l'etichetta selezionata?
tag.delete.confirm.message.many               = Volete eliminare le etichette selezionate?
tag.delete.confirm.usecount.one               = Tag selezionato è attualmente utilizzato in {0} note
tag.delete.confirm.usecount.many              = Etichette selezionate sono attualmente utilizzati in {0} note
tag.displaycounts                             = Visualizza conteggi
tag.properties                                = Proprietà...
tag.add                                       = Nuovo...
tag.addchild                                  = Nuovo ramo...
tag.expandall                                 = Espandi tutto
tag.collapseall                               = Comprimi tutto

tag.filter.none                               = Nessun filtro per l'etichetta
tag.filter.used                               = Solo le etichette usate
tag.filter.related                            = Solo le etichette collegate

tagproperties.title                           = Proprietà
tagproperties.autodeletecheckbox              = Eliminato in automatico
tagproperties.autodeletecheckbox.tip          = Elimina l'etichetta quando non ci sono appunti con questa etichetta
tagproperties.autoexpandedcheckbox            = Espanso come predefinito

deletetags.deletechildren                     = Elimina con tutte le etichette figlie
deletetags.deletenotes.one                    = Elimina {0}  Nota?
deletetags.deletenotes.many                   = Eliminare {0}  le Note?
deletetags.deletenotes.havingthistag.one      = Avendo questo tag
deletetags.deletenotes.havingthistag.many     = Questi tag hanno

newtag.title                                  = Nuova etichetta
newtag.name                                   = Nome etichetta:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Nuova etichetta figlia

tagsidebar.all                                = Tutte
tagsidebar.untagged                           = Senza etichetta




notebookconfig.title                          = Parametri del quaderno
notebookconfig.path.caption                   = File del Quaderno:
notebookconfig.path.browse.mask               = Quaderno di CintaNotes (*.db)|*.db|Tutti i File (*.*)|*.*{n}
notebookconfig.path.browse.caption            = Scegli il File del quaderno di CintaNotes
notebookconfig.disconnect.enabled             = {s}Abilita la sincronizzazione esterna del quaderno
notebookconfig.disconnect.label               = Rilascia il blocco sul file dopo:
notebookconfig.disconnect.seconds             = secondi di inattività
notebookconfig.move                           = {s}Riposiziona il quaderno in uso

noterichedit.format                           = &Formato
noterichedit.format.bold                      = &Grassetto
noterichedit.format.italic                    = &Corsivo
noterichedit.format.underline                 = &Sottolineato
noterichedit.format.strikeout                 = &Barrato
noterichedit.format.highlight                 = &Evidenziato
noterichedit.format.monospace                 = &Monospaziato










noterichedit.format.list.bullet               = Elenco &Puntato
noterichedit.format.list.numbered             = Elenco &Numerato

noterichedit.format.clear                     = &Svuota

noterichedit.insertlink                       = Inserisci data e ora
noterichedit.insertlink.url                   = & URL
noterichedit.insertlink.note                  = & Nota
noterichedit.insertlink.file                  = Crea un collegamento al file




noterichedit.editlink                         = Reindirizza il collegamento della nota
noterichedit.deletelink                       = Elimina il collegamento alla nota
noterichedit.copynotelink                     = Copia &collegamento alla nota




noteproperties.title                          = Proprietà Nota
noteproperties.source.label                   = Sorgente:
noteproperties.created.label                  = Creato:
noteproperties.modified.label                 = Modificato:
noteproperties.notesize.label                 = Dimensioni appunto: {0} KB

noteproperties.charcount.label                = Caratti: {0}
noteproperties.wordcount.label                = Parole: {0}
noteproperties.error.invaliddates             = La data di modifica non esiste prima della data di creazione

selecturldialog.title                         = Inserire URL
selecturldialog.url                           = URL:

error.notebook.filedeleted                    = File Notebook è stato eliminato. {N} Applicazione sarà chiuso
error.notebook.unknownversion                 = Il file del quaderno '{0}'{n}è stato creato da una versione più recente di [app.name] e non può essere aperto.{n}{n}Scaricate la versione più recente di [app.name] da [app.url] per aprire questo file.
error.notebook.cantopenwhenupgrade            = Il file del quaderno '{0}'{n}è stato creato con una versione più vecchia di [app.name] e non può essere aggiornato.{n}Controllate di avere i permessi di scrittura per questo file.
error.notebook.upgradeerror                   = Il file del quaderno '{0}'{n}è stato creato da una versione più vecchia di [app.name] e non può essere aggiornato.{n}{n}Messaggio d'errore: {1}

error.notebook.databasedamaged                = Il file del quaderno '{0}'{n}è danneggiato e non può essere aperto.{n}{n}Messaggio d'errore: {1}

error.note.notfound                           = L'appunto è stato eliminato

error.notebook.dbcorrupt.title                = Avviso del database taccuino
error.notebook.dbcorrupt.message              = File di database taccuino potrebbe essere danneggiato. Per risolvere il problema, si prega di inviare le seguenti informazioni per [support.email]: {0}

license.key.status.notfound                   = Le informazioni per la registrazione non sono state trovate.
license.key.status.valid                      = Le informazioni di registrazione sono valide.
license.key.status.invalid                    = Le informazioni per la registrazione non sono valide.
license.key.status.stolen                     = Il tasto di registrazione è stato disattivato dall'Editore
license.key.status.expired                    = Il codice di registrazione contiene la data di scadenza già scaduta.
license.key.status                            = Stato del codice di registrazione: {0}

license.type.basic                            = Licenza base (gratuita)
license.type.personal                         = Licenza personale
license.type.company                          = Licenza PRO (Società)
license.type.promo                            = license.type.promo{n}[license.type.personal] (Promo)
license.type.lifetime                         = license.type.lifetime{n}A vita [license.type.personal]

licensedialog.title                           = Licenza
licensedialog.name.label                      = Nome di registrazione e Email:
licensedialog.key.label                       = Codice di registrazione:
licensedialog.try                             = Richiesta di prova {0} giorni
licensedialog.buy                             = Acquista
licensedialog.renew                           = Rinnovi
licensedialog.register                        = Registra
licensedialog.buy.hint                        = Le funzioni commerciali sono attualmente disabilitate. {n}<per attivarle, cliccate il pulsante 'Acquista' e seguite le istruzioni sul sito.
licensedialog.current.expdate                 = Data di scadenza
licensedialog.never                           = Mai
licensedialog.expired                         = Una chiave di licenza che non è valida per la versione corrente è presente. Si prega di rinnovi di continuare ad utilizzare le caratteristiche commerciali.
licensedialog.current.upd.expdate             = Data di scadenza degli aggiornamenti gratuiti
licensedialog.register.success                = Grazie per esservi registrati!
licensedialog.register.success.title          = Completato con successo
licensedialog.register.fail                   = Registrazione non riuscita
licensedialog.register.fail.extra             = Si prega di verificare che "[licensedialog.name.label]" {n} è nella forma "Nome Cognome (Email)"
licensedialog.register.expired                = Questa chiave di licenza non è più valida per questa versione [app.name].
licensedialog.register.expired.extra          = licensedialog.register.expired.extra{n}Questa chiave dilicenza è valida per le versioni rilasciate prima di {0},{n}ma questa versione ({1}) è stata rilasciata il {2}.
licensedialog.unregister.confirm              = Siete sicuri di voler eliminare tutte le informazioni sulla licenza?
licensedialog.unregister.confirm.title        = Deregistrare la licenza?
licensedialog.unregister.error                = licensedialog.unregister.error{n}Impossibile eliminare il file della chiave di licenza. {n}Provate a eseguire il programma come amministratore.
licensedialog.replace.confirm                 = Volete sostituire la licenza in corso?
licensedialog.replace.confirm.title           = Sostituire la licenza?
licensedialog.hint.delete                     = licensedialog.hint.delete{n}Per azzerare la licenza, premete [licensedialog.hint.delete.shortcut]

licenserequireddialog.title                   = È richiesto un aggiornamento della licenza
licenserequireddialog.message.default         = Questa funzione non è disponibile con la vostra licenza attuale.
licenserequireddialog.message.upg             = Aggiornate la vostra licenza per abilitare questa funzione!{n}{n}Per i dettagli cliccate il pulsante "Licenza" qui sotto.
licenserequireddialog.licensebutton           = Licenza

licenseexpireddialog.title                    = Licenza scaduta
licenseexpireddialog.renew.message            = La chiave di licenza non è più valido per questa versione [app.name]. {N} È necessario rinnovare la licenza o  retrocedere alla licenza di base (gratuita).
licenseexpireddialog.buy.message              = La tua chiave di prova è scaduto. {N} Si prega di acquistare la licenza PRO o retrocedere{n} alla licenza di base (gratuita).
licenseexpireddialog.freebutton               = Retrocedere
licenseexpireddialog.renewbutton              = Rinnovi
licenseexpireddialog.buybutton                = Acquista
licenseexpireddialog.exitbutton               = Esci
licenseexpireddialog.dontshowdialog           = Non mostrare più questo messaggio
licenseexpireddialog.renew.hintlabel          = Il rinnovo della licenza richiede solo un paio di minuti {n} ed è offerto con uno sconto del [license.renew.discount] rispetto al prezzo pieno.
licenseexpireddialog.buy.hintlabel            = Aggiornamento a una licenza PRO richiede solo un paio di minuti.

updatedialog.title                            = Controlla aggiornamenti
updatedialog.initmessage                      = Il controllo di aggiornamento è stato annullato.{n} Cliccate sul pulsante "Controlla di nuovo" per ripristinarlo.
updatedialog.label.changes                    = Novità della versione:
updatedialog.button.check                     = Controlla di nuovo
updatedialog.button.download                  = Scarica
updatedialog.label.autocheck                  = Esegui questo controllo in automatico
updatedialog.error.invalidfile                = La versione del file non è valida.
updatedialog.error.connectionrefused          = Connessione rifiutata.
updatedialog.error.servernotresponding        = Il server non risponde.
updatedialog.error.invalidproxysettings       = Impostazioni del proxy non valide.
updatedialog.error.inetdisconnected           = Internet disconnesso.

updatedialog.result.uptodate                  = Questa versione di CintaNotes ({0}) è aggiornata.
updatedialog.result.newversion                = È disponibile una nuova versione di [app.name] : {0}
updatedialog.state.connecting                 = Connessione in corso...
updatedialog.state.findingserver              = Ricerca server in corso...
updatedialog.state.downloadingfile            = Scaricamento file...







proxysettingsdialog.title                     = Impostazioni del proxy
proxysettingsdialog.server                    = Server:
proxysettingsdialog.port                      = Porta:
proxysettingsdialog.username                  = Nome utente:
proxysettingsdialog.password                  = Password:
proxysettingsdialog.mode.disabled             = Disattivazione del proxy
proxysettingsdialog.mode.preconfig            = Usa impostazioni proxy di sistema
proxysettingsdialog.mode.enabled              = Usa un proxy
proxysettingsdialog.error.invalidport         = Il numero della porta deve essere positivo

synchronizationbar.sync.tip                   = Sincronizza adesso
synchronizationbar.cancel.tip                 = Annulla
synchronization.status.starting               = Avvio sincronizzazione
synchronization.status.login                  = Autenticazione in corso...
synchronization.status.retrieveindex          = Recupero indice della nota in corso...
synchronization.status.addlocalnotes          = scaricamento nuove note in corso... {0} di {1}
synchronization.status.updatelocalnotes       = Scaricamento aggiornamenti... {0} di {1}
synchronization.status.removelocalnotes       = Rimozione note locali in corso ... {0} di {1}
synchronization.status.restorelocalnotes      = Ripristino degli appunti locali dal cestino in corso... {0} di {1}
synchronization.status.totrashlocalnotes      = Spostamento appunti locali nel cestino in corso... {0} di {1}
synchronization.status.addremotenotes         = Caricamento nuove note in corso... {0} di {1}
synchronization.status.updateremotenotes      = Caricamento aggiornamenti... {0} di {1}
synchronization.status.removeremotenotes      = Rimozione note remote in corso... {0} di {1}
synchronization.status.restoreremotenotes     = Rpristino degli appunti remoti dal cestino in corso... {0} di {1}
synchronization.status.totrashremotenotes     = Spostamento degli appunti remoti nel cestino in corso... {0} di {1}
synchronization.status.cancelling             = Eliminazione in corso...

synchronization.result.local                  = Locale:
synchronization.result.remote                 = Remoto:
synchronization.result.added                  = Aggiunto:
synchronization.result.updated                = Aggiornato:
synchronization.result.removed                = Rimosso:
synchronization.result.errors                 = Errori:






synchronization.state.completed               = Sincronizzazione completata.
synchronization.state.completedwitherrors     = La sincronizzazione non è stata completata, Riprovate più tardi.
synchronization.state.completedempty          = Sincronizzazione completata. Nessuna modifica trovata.
synchronization.state.failed                  = Sincronizzazione fallita
synchronization.state.authorizationfailed     = Autorizzazione fallita.
synchronization.state.invalidproxysettings    = Impostazioni del proxy non valide.

synchronization.state.nameresolvingfailed     = Impossibile connettersi. Il nome del server non è stato risolto.
synchronization.state.internetdisconnected    = Connessione ad internet assente.
synchronization.state.servernotresponding     = Il server non risponde.

synchronization.state.notsynchronized         = Non sincronizzato
synchronization.state.lastsynchronization     = Ultima sincronizzazione {0}

syncpropertiesdialog.title                    = Proprietà della sincronizzazione di Simplenote
syncpropertiesdialog.login                    = Login:
syncpropertiesdialog.password                 = Password:
syncpropertiesdialog.enabled.allnotebook      = Sincronizza una sezione di questo quaderno con Simplenote
syncpropertiesdialog.section.all              = Sezione da sincronizzare:
syncpropertiesdialog.section.selected         = Sincronizza solo sezioni selezionate:
syncpropertiesdialog.conflictpolicy           = Politica di risoluzione del conflitto:
syncpropertiesdialog.conflictpolicy.local     = Prendi la versione in locale
syncpropertiesdialog.conflictpolicy.remote    = Prendi la versione in remoto
syncpropertiesdialog.conflictpolicy.last      = Prendi l'ultima modifica
syncpropertiesdialog.cachereset.loginchanged  = Avete modificato il login o la sezione da sincronizzare.{n}La cache di sincronizzazione verrà azzerata, e tutte le noteremote verranno trattate come nuove.{n}{n}Volete continuare?
syncpropertiesdialog.cachereset.title         = Azzerare i dati della sincronizzazione?
syncpropertiesdialog.autosync.checkbox        = Sincronizza automaticamente ogni.
syncpropertiesdialog.autosync.suffix          = minuti
syncpropertiesdialog.button.proxysettings     = Impostazioni del proxy
syncpropertiesdialog.sectionselection.error   = È necessario selezionare almeno una sezione





















section.new                                   = Nuova sezione...
section.new.tip                               = Crea una nuova sezione
section.edit                                  = Proprietà...
section.delete                                = Elimina
section.selectall                             = Seleziona tutto
section.licenserequired                       = La vostra attuale licenza vi consente di creare fino a {0} sezioni.
section.move.left                             = Sposta a &sinistra
section.move.right                            = Sposta a &destra

section.confirmdelete                         = Eliminare la sezione '{0}' con {1} note?
section.confirmdelete.title                   = Eliminare la sezione?
section.confirmdelete.many                    = Eliminare le sezioni '{0}' con {1} note?
section.confirmdelete.title.many              = Eliminare le sezioni?

section.all                                   = [tagsidebar.all]
section.main                                  = Principale
section.inbox                                 = Imposta come In Arrivo per gli appunti

sectionedit.title                             = Modifica le proprietà della sezione
sectionedit.title.new                         = Crea una nuova sezione
sectionedit.name                              = Nome:
sectionedit.color                             = Colore:
sectionedit.sectionalreadyexists              = Esiste già una sezione con questo nome

movetosection.title                           = Sposta nella sezione
movetosection.label.one                       = Sposta la nota {0} nella sezione:
movetosection.label.many                      = Sposta {0} note nella sezione:

clipping.balloon.caption                      = [app.name] agganciato
clipping.balloon.intosection                  = in
clipping.balloon.tagged                       = ed etichettato [{0}]

filedialog.filemask.all                       = Tutti i file

ctrl                                          = Ctrl
alt                                           = Alt


esc                                           = Esc
enter                                         = Invio
ins                                           = ins{n}Ins
del                                           = Canc
home                                          = home{n}Home
end                                           = Fine



left                                          = Sinistra


down                                          = Giù
bksp                                          = BkSp





